/* Localized versions of Info.plist keys */

CFBundleName = "Ad Builder";
CFBundleShortVersionString = "Ad Builder version 1.1";
CFBundleGetInfoString = "Ad Builder version 1.1, Copyright 2001 Apple Computer";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer";
